﻿/* No comment provided by engineer. */
"%@ & %@ are typing" = "%1$@ ve %2$@ yazıyor";

/* No comment provided by engineer. */
"%@ added to this new group conversation" = "%@ bu yeni grup görüşmesine eklendi";

/* No comment provided by engineer. */
"%@ invitation" = "%@ çağrısı";

/* No comment provided by engineer. */
"%@ is typing" = "%@ yazıyor";

/* {app name} is not installed */
"%@ not installed" = "%@ kurulmamış";

/* {app name} version not supported */
"%@ version not supported" = "%@ sürümü desteklenmiyor";

/* No comment provided by engineer. */
"%d days ago" = "%d gün önce";

/* No comment provided by engineer. */
"%d hours ago" = "%d saat önce";

/* No comment provided by engineer. */
"%d minutes ago" = "%d dakika önce";

/* Votes in a poll */
"%d votes" = "%d oy";

/* No comment provided by engineer. */
"%ld participants" = "%ld katılımcı";

/* No comment provided by engineer. */
"1 day" = "1 gün";

/* No comment provided by engineer. */
"1 hour" = "1 saat";

/* No comment provided by engineer. */
"1 week" = "1 hafta";

/* No comment provided by engineer. */
"30 minutes" = "30 dakika";

/* No comment provided by engineer. */
"4 hours" = "4 saat";

/* No comment provided by engineer. */
"4 weeks" = "4 hafta";

/* No comment provided by engineer. */
"8 hours" = "8 saat";

/* No comment provided by engineer. */
"@-mentions only" = "Yalnızca @-anmaları";

/* No comment provided by engineer. */
"[Unknown username]" = "[Kullanıcı adı bilinmiyor]";

/* No comment provided by engineer. */
"About" = "Hakkında";

/* No comment provided by engineer. */
"Account" = "Hesap";

/* No comment provided by engineer. */
"Account already added" = "Hesap zaten eklenmiş";

/* No comment provided by engineer. */
"Account not configured" = "Hesap yapılandırılmamış";

/* No comment provided by engineer. */
"Accounts" = "Hesaplar";

/* No comment provided by engineer. */
"Accuracy" = "Doğruluk";

/* No comment provided by engineer. */
"Add" = "Ekle";

/* No comment provided by engineer. */
"Add (%lu)" = "Ekle (%lu)";

/* No comment provided by engineer. */
"Add account" = "Hesap ekle";

/* No comment provided by engineer. */
"Add answer" = "Yanıt ekle";

/* No comment provided by engineer. */
"Add participants" = "Katılımcı ekle";

/* No comment provided by engineer. */
"Add participants to new group conversation" = "Yeni grup görüşmesine katılımcılar ekle";

/* No comment provided by engineer. */
"Add reaction" = "Tepki ekle";

/* No comment provided by engineer. */
"Add to favorites" = "Sık kullanılanlara ekle";

/* No comment provided by engineer. */
"Address" = "Adres";

/* No comment provided by engineer. */
"Advanced" = "Gelişmiş";

/* No comment provided by engineer. */
"AirPlay button" = "AirPlay düğmesi";

/* No comment provided by engineer. */
"All messages" = "Tüm iletiler";

/* No comment provided by engineer. */
"All messages were deleted" = "Tüm iletiler silindi";

/* No comment provided by engineer. */
"All notifications are muted" = "Tüm bildirimler kapatıldı";

/* No comment provided by engineer. */
"Allow guests" = "Konuklar katılabilsin";

/* No comment provided by engineer. */
"Allow to dial-in without a pin" = "PIN kodu olmadan numara aranabilsin";

/* '{Microphone, Camera, ...} access is allowed' */
"Allowed" = "İzin verildi";

/* No comment provided by engineer. */
"Alphabetical order" = "Alfabetik sıralama";

/* No comment provided by engineer. */
"Also open to guest app users" = "Ayrıca konuk uygulama kullanıcılarına da açılsın";

/* No comment provided by engineer. */
"An error occurred changing privacy setting" = "Gizlilik ayarı değiştirilirken bir sorun çıktı";

/* No comment provided by engineer. */
"An error occurred changing read status setting" = "Okundu durumu ayarı değiştirilirken bir sorun çıktı";

/* No comment provided by engineer. */
"An error occurred removing profile image" = "Profil görseli kaldırılırken bir sorun çıktı";

/* No comment provided by engineer. */
"An error occurred setting address" = "Adres ayarlanırken bir sorun çıktı";

/* No comment provided by engineer. */
"An error occurred setting email address" = "E-posta adresi ayarlanırken bir sorun çıktı";

/* No comment provided by engineer. */
"An error occurred setting phone number" = "Telefon numarası ayarlanırken bir sorun çıktı";

/* No comment provided by engineer. */
"An error occurred setting profile image" = "Profil görseli ayarlanırken bir sorun çıktı";

/* No comment provided by engineer. */
"An error occurred setting Twitter account" = "Twitter hesabı ayarlanırken bir sorun çıktı";

/* No comment provided by engineer. */
"An error occurred setting user name" = "Kullanıcı adı ayarlanırken bir sorun çıktı";

/* No comment provided by engineer. */
"An error occurred setting website" = "Web sitesi ayarlanırken bir sorun çıktı";

/* No comment provided by engineer. */
"An error occurred while adding %@ to the room" = "%@ odaya eklenirken bir sorun çıktı";

/* No comment provided by engineer. */
"An error occurred while adding a reaction to message" = "İletiye bir tepki eklenirken sorun çıktı";

/* No comment provided by engineer. */
"An error occurred while clearing status message" = "Durum iletisi kaldırılırken bir sorun çıktı";

/* No comment provided by engineer. */
"An error occurred while creating the conversation" = "Görüşme oluşturulurken bir sorun çıktı";

/* No comment provided by engineer. */
"An error occurred while deleting the message" = "İleti silinirken bir sorun çıktı";

/* No comment provided by engineer. */
"An error occurred while opening the file %@" = "%@ dosyası açılırken bir sorun çıktı";

/* No comment provided by engineer. */
"An error occurred while removing a reaction from message" = "İletiden bir tepki kaldırılırken sorun çıktı";

/* No comment provided by engineer. */
"An error occurred while sending the message" = "İleti gönderilirken bir sorun çıktı";

/* No comment provided by engineer. */
"An error occurred while setting \(formattedPhoneNumber) as phone number" = "\(formattedPhoneNumber) telefon numarası olarak ayarlanırken bir sorun çıktı";

/* No comment provided by engineer. */
"An error occurred while setting phone number" = "Telefon numarası ayarlanırken bir sorun çıktı";

/* No comment provided by engineer. */
"An error occurred while setting status message" = "Durum iletisi ayarlanırken bir sorun çıktı";

/* No comment provided by engineer. */
"An error occurred while sharing the file" = "Dosya paylaşılırken bir sorun çıktı";

/* No comment provided by engineer. */
"an hour" = "bir saat";

/* No comment provided by engineer. */
"Answer" = "Yanıt";

/* No comment provided by engineer. */
"Answers" = "Yanıtlar";

/* No comment provided by engineer. */
"Anyone who knows the link to this conversation will be able to access it. You can protect it by setting a password." = "Bu görüşmeye bağlantıyı bilen herkes erişebilir. Bir parola ayarlayarak erişimi sınırlayabilirsiniz.";

/* No comment provided by engineer. */
"App" = "Uygulama";

/* No comment provided by engineer. */
"Appear offline" = "Çevrimdışı görün";

/* No comment provided by engineer. */
"Ask a question" = "Bir soru sorun";

/* No comment provided by engineer. */
"Attachments allowed?" = "Ek dosyalara izin veriliyor mu?";

/* No comment provided by engineer. */
"Audios" = "Sesler";

/* No comment provided by engineer. */
"Away" = "Uzakta";

/* No comment provided by engineer. */
"Back" = "Geri";

/* No comment provided by engineer. */
"bot" = "bot";

/* No comment provided by engineer. */
"Cached Files" = "Ön bellekteki dosyalar";

/* No comment provided by engineer. */
"Cached Images" = "Ön bellekteki görseller";

/* No comment provided by engineer. */
"Call notification sent" = "Çağrı bildirimi gönderildi";

/* No comment provided by engineer. */
"Call options" = "Çağrı seçenekleri";

/* No comment provided by engineer. */
"Call recording failed. Please contact your administrator" = "Call recording failed. Please contact your administrator";

/* No comment provided by engineer. */
"Call recording is starting" = "Çağrı kaydı başlatılıyor";

/* No comment provided by engineer. */
"Call recording started" = "Çağrı kaydı başlatıldı";

/* No comment provided by engineer. */
"Call recording stopped" = "Çağrı kaydı durduruldu";

/* No comment provided by engineer. */
"Call without notification" = "Bildirim olmadan çağrı";

/* No comment provided by engineer. */
"Calls" = "Çağrılar";

/* No comment provided by engineer. */
"Calls enabled?" = "Çağrılar etkinleştirilmiş mi?";

/* No comment provided by engineer. */
"Calls from an old account were received." = "Eski bir hesaptan çağrılar alındı.";

/* No comment provided by engineer. */
"Calls from old accounts" = "Eski hesaplardan çağrılar";

/* No comment provided by engineer. */
"Camera" = "Kamera";

/* No comment provided by engineer. */
"Camera access" = "Kamera erişimi";

/* No comment provided by engineer. */
"Camera access is not allowed. Check your settings." = "Kameraya erişme izni verilmemiş. Ayarlarınızı denetleyin.";

/* No comment provided by engineer. */
"Camera disabled" = "Kamera kapalı";

/* No comment provided by engineer. */
"Camera enabled" = "Kamera açık";

/* No comment provided by engineer. */
"Can create conversations?" = "Görüşme oluşturabilir mi?";

/* No comment provided by engineer. */
"Cancel" = "İptal";

/* No comment provided by engineer. */
"Cancel conversation creation" = "Görüşmeyi oluşturmaktan vazgeç";

/* No comment provided by engineer. */
"Cancelled call from another account" = "Başka bir hesaptan yapılan çağrı iptal edildi";

/* No comment provided by engineer. */
"Cannot share to conversation" = "Görüşmede paylaşılamadı";

/* No comment provided by engineer. */
"Capabilities" = "Yeterlilikler";

/* No comment provided by engineer. */
"Change password" = "Parolayı değiştir";

/* No comment provided by engineer. */
"Change your vote" = "Oyunuzu değiştirin";

/* No comment provided by engineer. */
"Chat" = "Görüşme";

/* No comment provided by engineer. */
"Chat messages" = "Sohbet iletileri";

/* No comment provided by engineer. */
"Clear cache" = "Ön belleği temizle";

/* No comment provided by engineer. */
"Clear status message" = "Durum iletisini kaldır";

/* No comment provided by engineer. */
"Clear status message after" = "Durum iletisinin kaldırılma süresi";

/* No comment provided by engineer. */
"Close" = "Kapat";

/* No comment provided by engineer. */
"Configuration" = "Yapılandırma";

/* No comment provided by engineer. */
"Confirm and hide warning" = "Onayla ve uyarıyı gizle";

/* No comment provided by engineer. */
"Connecting to %@ …" = "%@ bağlantısı kuruluyor …";

/* No comment provided by engineer. */
"Connecting to the call …" = "Çağrı ile bağlantı kuruluyor …";

/* No comment provided by engineer. */
"Contact access" = "Kişiler erişimi";

/* No comment provided by engineer. */
"Contact access has been denied" = "Kişi erişimi reddedildi";

/* No comment provided by engineer. */
"Contacts" = "Kişiler";

/* No comment provided by engineer. */
"Continue to next step of conversation creation" = "İşlemi sonraki görüşme oluşturma adımı ile sürdür";

/* No comment provided by engineer. */
"Conversation info" = "Görüşme bilgileri";

/* No comment provided by engineer. */
"Conversation name" = "Görüşme adı";

/* No comment provided by engineer. */
"Conversation name cannot be empty" = "Görüşme adı boş olamaz";

/* No comment provided by engineer. */
"Conversation not found" = "Görüşme bulunamadı";

/* No comment provided by engineer. */
"Conversation not found or not joined" = "Görüşme bulunamadı ya da görüşmeye katılınmamış";

/* No comment provided by engineer. */
"Conversation settings" = "Görüşme ayarları";

/* No comment provided by engineer. */
"Conversations" = "Görüşmeler";

/* No comment provided by engineer. */
"Copy" = "Kopyala";

/* No comment provided by engineer. */
"Could not access camera" = "Kameraya erişilemedi";

/* No comment provided by engineer. */
"Could not access microphone" = "Mikrofonunuza erişilemedi";

/* No comment provided by engineer. */
"Could not access speech recognition" = "Konuşma tanıma özelliğine erişilemedi";

/* No comment provided by engineer. */
"Could not access your location" = "Konumunuza erişilemedi";

/* No comment provided by engineer. */
"Could not add participant" = "Katılımcı eklenemedi";

/* No comment provided by engineer. */
"Could not change call notifications setting" = "Çağrı bildirimleri ayarı değiştirilemedi";

/* No comment provided by engineer. */
"Could not change listable scope of the conversation" = "Görüşmenin listelenme kapsamı değiştirilemedi";

/* No comment provided by engineer. */
"Could not change lobby state of the conversation" = "Görüşmenin giriş durumu değiştirilemedi";

/* No comment provided by engineer. */
"Could not change moderation permissions of the participant" = "Katılımcının sorumlu izinleri değiştirilemedi";

/* No comment provided by engineer. */
"Could not change notifications setting" = "Bildirim ayarı değiştirilemedi";

/* No comment provided by engineer. */
"Could not change password protection settings" = "Parola koruması ayarları değiştirilemedi";

/* No comment provided by engineer. */
"Could not change read-only state of the conversation" = "Görüşmenin salt okunur durumu değiştirilemedi";

/* No comment provided by engineer. */
"Could not change sharing permissions of the conversation" = "Görüşmenin paylaşım izinleri değiştirilemedi";

/* No comment provided by engineer. */
"Could not change SIP state of the conversation" = "Görüşmenin SIP durumu değiştirilemedi";

/* No comment provided by engineer. */
"Could not clear chat history" = "Sohbet geçmişi silinemedi";

/* No comment provided by engineer. */
"Could not clear status message" = "Durum iletisi kaldırılamadı";

/* No comment provided by engineer. */
"Could not create conversation" = "Görüşme oluşturulamadı";

/* No comment provided by engineer. */
"Could not delete conversation" = "Görüşme silinemedi";

/* No comment provided by engineer. */
"Could not join %@ call" = "%@ çağrısına katılınamadı";

/* No comment provided by engineer. */
"Could not join call with %@" = "%@ ile çağrıya katılınamadı";

/* No comment provided by engineer. */
"Could not join conversation" = "Görüşmeye katılınamadı";

/* No comment provided by engineer. */
"Could not leave conversation" = "Görüşmeden ayrılınamadı";

/* No comment provided by engineer. */
"Could not remove participant" = "Katılımcı çıkarılamadı";

/* No comment provided by engineer. */
"Could not rename the conversation" = "Görüşme yeniden adlandırılamadı";

/* No comment provided by engineer. */
"Could not resend email invitations" = "E-posta çağrıları yeniden gönderilemedi";

/* No comment provided by engineer. */
"Could not send call notification" = "Çağrı bildirimi gönderilemedi";

/* No comment provided by engineer. */
"Could not send the message" = "İleti gönderilemedi";

/* No comment provided by engineer. */
"Could not set conversation name" = "Görüşme adı ayarlanamadı";

/* No comment provided by engineer. */
"Could not set message expiration time" = "İleti geçerlilik süresi ayarlanamadı";

/* No comment provided by engineer. */
"Could not set phone number" = "Telefon numarası ayarlanamadı";

/* No comment provided by engineer. */
"Could not set status message" = "Durum iletisi ayarlanamadı";

/* No comment provided by engineer. */
"Could not share file" = "Dosya paylaşılamadı";

/* No comment provided by engineer. */
"Create" = "Ekle";

/* No comment provided by engineer. */
"Create a conversation with %@" = "%@ ile bir görüşme oluştur";

/* No comment provided by engineer. */
"Create a new conversation" = "Yeni bir görüşme oluştur";

/* No comment provided by engineer. */
"Create a new group conversation" = "Yeni bir grup görüşmesi oluştur";

/* No comment provided by engineer. */
"Create a new public conversation" = "Yeni bir herkese açık görüşme oluştur";

/* No comment provided by engineer. */
"Create poll" = "Anket ekle";

/* No comment provided by engineer. */
"Credentials for this account were no longer valid" = "Bu hesabın kimlik doğrulama bilgileri artık geçerli değil";

/* No comment provided by engineer. */
"days" = "gün";

/* No comment provided by engineer. */
"Deck cards" = "Tahta kartları";

/* No comment provided by engineer. */
"Default" = "Varsayılan";

/* No comment provided by engineer. */
"Delete" = "Sil";

/* Short version for confirmation button. Complete text is 'Delete all messages'. */
"Delete all" = "Tümünü sil";

/* No comment provided by engineer. */
"Delete all messages" = "Tüm iletileri sil";

/* No comment provided by engineer. */
"Delete conversation" = "Görüşmeyi sil";

/* No comment provided by engineer. */
"Deleting message" = "İleti siliniyor";

/* No comment provided by engineer. */
"Demote from moderator" = "Sorumluluktan çıkar";

/* '{Microphone, Camera, ...} access is denied' */
"Denied" = "Reddedildi";

/* No comment provided by engineer. */
"Diagnostics" = "Denetimler";

/* No comment provided by engineer. */
"Disconnected" = "Bağlantı kesildi";

/* No comment provided by engineer. */
"Dismiss" = "Yok say";

/* No comment provided by engineer. */
"Dismiss notification" = "Bildirimi yok say";

/* No comment provided by engineer. */
"Do not disturb" = "Rahatsız etmeyin";

/* No comment provided by engineer. */
"Do you really want to clear the file cache?" = "Dosya ön belleğini temizlemek istediğinize emin misiniz?";

/* No comment provided by engineer. */
"Do you really want to clear the image cache?" = "Görsel ön belleğini temizlemek istediğinize emin misiniz?";

/* No comment provided by engineer. */
"Do you really want to delete all messages in this conversation?" = "Bu sohbetteki tüm iletileri silmek istediğinize emin misiniz?";

/* No comment provided by engineer. */
"Do you really want to delete this conversation?" = "Bu görüşmeyi silmek istediğinize emin misiniz?";

/* No comment provided by engineer. */
"Do you really want to end this poll?" = "Bu anketi sonlandırmak istediğinize emin misiniz?";

/* No comment provided by engineer. */
"Do you really want to log out from this account?" = "Bu hesabın oturumunu kapatmak istediğinize emin misiniz?";

/* No comment provided by engineer. */
"Do you really want to remove this account?" = "Bu hesabı silmek istediğinize emin misiniz?";

/* No comment provided by engineer. */
"Do you want to connect to the server anyway?" = "Yine de sunucu ile bağlantı kurulsun mu?";

/* No comment provided by engineer. */
"Do you want to enable your camera?" = "Kameranızı kullanmak istiyor musunuz?";

/* No comment provided by engineer. */
"Do you want to join this call?" = "Bu çağrıya katılmak istiyor musunuz?";

/* No comment provided by engineer. */
"Do you want to share '%@' in the conversation?" = "Görüşmede '%@' paylaşmak ister misiniz?";

/* No comment provided by engineer. */
"Do you want to stop the recording?" = "Kaydı durdurmak istiyor musunuz?";

/* No comment provided by engineer. */
"Don't clear" = "Kaldırılmasın";

/* No comment provided by engineer. */
"Double tap to change accounts or add a new one" = "Hesap değiştirmek ya da yeni bir hesap eklemek için çift dokunun";

/* No comment provided by engineer. */
"Double tap to create a conversation with %@" = "%@ ile bir görüşme oluşturmak için çift dokunun";

/* No comment provided by engineer. */
"Double tap to create group, public or one to one conversations." = "Grup, herkese açık ya da bire bir görüşme oluşturmak için çift dokunun.";

/* No comment provided by engineer. */
"Double tap to create the conversation" = "Görüşme oluşturmak için çift dokunun";

/* No comment provided by engineer. */
"Double tap to dismiss authentication dialog" = "İzin verme penceresinin yok sayılması için çift dokunun";

/* No comment provided by engineer. */
"Double tap to dismiss sharing options" = "Paylaşım seçeneklerinin yok sayılması için çift dokunun";

/* No comment provided by engineer. */
"Double tap to edit profile" = "Profili düzenlemek için çift dokunun";

/* No comment provided by engineer. */
"Double tap to enable or disable the camera" = "Kamerayı açıp kapatmak için çift dokunun";

/* No comment provided by engineer. */
"Double tap to enable or disable the microphone" = "Mikrofonu açıp kapatmak için çift dokunun";

/* No comment provided by engineer. */
"Double tap to enable or disable the speaker" = "Hoparlörü açıp kapatmak için çift dokunun";

/* No comment provided by engineer. */
"Double tap to end editing profile" = "Profili düzenlemeyi bitirmek için çift dokunun";

/* No comment provided by engineer. */
"Double tap to go to conversation information" = "Görüşme bilgilerini görüntülemek için çift dokunun";

/* No comment provided by engineer. */
"Double tap to go to user profile and application settings" = "Kullanıcı profili ve uygulama ayarlarını görüntülemek için çift dokunun";

/* No comment provided by engineer. */
"Double tap to hang up the call" = "Çağrıyı sonlandırmak için çift dokunun";

/* No comment provided by engineer. */
"Double tap to lower hand" = "Eli indirmek için çift dokunun";

/* No comment provided by engineer. */
"Double tap to open file browser" = "Dosya gezginini açmak için çift dokunun";

/* No comment provided by engineer. */
"Double tap to select different audio routes" = "Farklı ses yolları seçmek için çift dokunun";

/* No comment provided by engineer. */
"Double tap to send message" = "İleti göndermek için çift dokunun";

/* No comment provided by engineer. */
"Double tap to share with selected conversations" = "Seçilmiş görüşmeler ile paylaşmak için çift dokunun";

/* No comment provided by engineer. */
"Double tap to show more actions" = "Diğer işlemleri görüntülemek için çift dokunun";

/* No comment provided by engineer. */
"Double tap to show or hide chat view" = "Sohbeti görüntülemek/gizlemek için çift dokunun";

/* No comment provided by engineer. */
"Double tap to start a video call" = "Görüntülü bir çağrı başlatmak için çift dokunun";

/* No comment provided by engineer. */
"Double tap to start a voice call" = "Sesli bir çağrı başlatmak için çift dokunun";

/* No comment provided by engineer. */
"Double tap to start creating a new group conversation" = "Yeni bir grup görüşmesi oluşturmak için çift dokunun";

/* No comment provided by engineer. */
"Double tap to start creating a new public conversation" = "Yeni bir herkese açık görüşme başlatmak için çift dokunun";

/* No comment provided by engineer. */
"Double tap to stop recording" = "Kaydı durdurmak için çift dokunun";

/* No comment provided by engineer. */
"Double tap to upgrade this voice call to a video call" = "Bu sesli çağrıyı görüntülü çağrıya dönüştürmek için çift dokunun";

/* No comment provided by engineer. */
"Duplicate session" = "Oturumu kopyala";

/* No comment provided by engineer. */
"Edit" = "Düzenle";

/* No comment provided by engineer. */
"Editing Message" = "İleti düzenleniyor";

/* No comment provided by engineer. */
"Either you don't have chat permission or the conversation is read-only." = "Sohbet izniniz yok ya da sohbet salt okunur.";

/* No comment provided by engineer. */
"Email" = "E-posta";

/* No comment provided by engineer. */
"Enable" = "Etkinleştir";

/* No comment provided by engineer. */
"End call" = "Çağrıyı sonlandır";

/* No comment provided by engineer. */
"End poll" = "Anketi sonlandır";

/* External signaling used */
"External" = "Dış";

/* No comment provided by engineer. */
"Failed to connect to %@" = "%@ ile bağlantı kurulamadı";

/* No comment provided by engineer. */
"Failed to forward message" = "İleti iletilemedi";

/* No comment provided by engineer. */
"Failed to send message" = "İleti gönderilemedi";

/* No comment provided by engineer. */
"Failed to share recording" = "Failed to share recording";

/* No comment provided by engineer. */
"Federated" = "Birleşik";

/* No comment provided by engineer. */
"Fetching status …" = "Durum alınıyor …";

/* No comment provided by engineer. */
"Files" = "Dosyalar";

/* No comment provided by engineer. */
"For password reset and notifications" = "Parola sıfırlama ve bildirimler için";

/* No comment provided by engineer. */
"Format" = "Biçim";

/* No comment provided by engineer. */
"Forward" = "İlet";

/* No comment provided by engineer. */
"Forward to" = "Şuraya ilet";

/* No comment provided by engineer. */
"Full name" = "Tam ad";

/* No comment provided by engineer. */
"Get source code" = "Açık Kaynak";

/* No comment provided by engineer. */
"GitHub API error" = "GitHub API sorunu";

/* No comment provided by engineer. */
"Group conversation" = "Grup görüşmesi";

/* No comment provided by engineer. */
"guest" = "konuk";

/* No comment provided by engineer. */
"Guest" = "Konuk";

/* No comment provided by engineer. */
"Guests access" = "Konuk erişimi";

/* No comment provided by engineer. */
"Hang up" = "Sonlandır";

/* No comment provided by engineer. */
"hours" = "saat";

/* No comment provided by engineer. */
"If you delete the conversation, it will also be deleted for %@" = "Görüşmeyi silerseniz %@ için de silinecek";

/* No comment provided by engineer. */
"If you delete the conversation, it will also be deleted for all other participants." = "Görüşmeyi silerseniz tüm diğer katılımcılar için de silinecek.";

/* No comment provided by engineer. */
"If you enable your camera, this call will be interrupted for a few seconds." = "Kamerayı açarsanız bu çağrı bir kaç saniye için kesintiye uğrayacak.";

/* No comment provided by engineer. */
"If you're using multiple servers, you need to check all of them." = "Birkaç sunucu kullanıyorsanız, tümünü denetlemelisiniz.";

/* No comment provided by engineer. */
"Images, files, voice messages…" = "Görseller, dosyalar, ses iletileri…";

/* No comment provided by engineer. */
"Import account" = "Hesabı içe aktar";

/* No comment provided by engineer. */
"in" = "içinde";

/* No comment provided by engineer. */
"Incoming call" = "Gelen çağrı";

/* Internal signaling used */
"Internal" = "İç";

/* No comment provided by engineer. */
"Invalid server address" = "Sunucu adresi geçersiz";

/* No comment provided by engineer. */
"Invisible" = "Görünmez";

/* No comment provided by engineer. */
"Invitation resent" = "Çağrı yeniden gönderildi";

/* No comment provided by engineer. */
"Invitations resent" = "Çağrılar yeniden gönderildi";

/* It seems that {app name} is not installed in your server. */
"It seems that %@ is not installed in your server." = "Sunucunuzda %@ kurulu değil gibi görünüyor.";

/* No comment provided by engineer. */
"It seems that there is no internet connection." = "İnternet bağlantısı yok gibi görünüyor.";

/* No comment provided by engineer. */
"Join a conversation or start a new one" = "Bir görüşmeye katılın ya da yeni bir görüşme başlatın";

/* No comment provided by engineer. */
"Join call (audio only)" = "Çağrıya katıl (yalnızca ses ile)";

/* No comment provided by engineer. */
"Join call with video" = "Çağrıya görüntü ile katıl";

/* No comment provided by engineer. */
"Join the conversation %@ at" = "%@ görüşmesine katıl";

/* No comment provided by engineer. */
"Join the conversation at" = "Görüşmeye katıl";

/* Last subscription to the push notification server */
"Last subscription" = "Son abonelik";

/* No comment provided by engineer. */
"Last sync" = "Son eşitleme";

/* No comment provided by engineer. */
"Leave" = "Ayrıl";

/* No comment provided by engineer. */
"Leave conversation" = "Görüşmeden ayrıl";

/* No comment provided by engineer. */
"less than a minute ago" = "bir dakikadan kısa süre önce";

/* No comment provided by engineer. */
"Link https://…" = "Bağlantı https://…";

/* No comment provided by engineer. */
"Linked file" = "Bağlı dosya";

/* No comment provided by engineer. */
"Load more results" = "Diğer sonuçları yükle";

/* No comment provided by engineer. */
"Lobby" = "Giriş";

/* No comment provided by engineer. */
"Lobby is still active and you're not a moderator" = "Giriş hala etkin ve siz bir sorumlu değilsiniz";

/* No comment provided by engineer. */
"Local" = "Yerel";

/* No comment provided by engineer. */
"Location" = "Konum";

/* No comment provided by engineer. */
"Location access" = "Konum erişimi";

/* No comment provided by engineer. */
"Location service has been denied. Check your settings." = "Konum izinleri verilmemiş. Ayarlarınızı denetleyin.";

/* No comment provided by engineer. */
"Location service is not enabled" = "Konum hizmeti etkinleştirilmemiş";

/* No comment provided by engineer. */
"Locations" = "Konumlar";

/* No comment provided by engineer. */
"Lock conversation" = "Görüşmeyi kilitle";

/* No comment provided by engineer. */
"Log in" = "Oturum aç";

/* No comment provided by engineer. */
"Log out" = "Oturumu kapat";

/* No comment provided by engineer. */
"Logged out" = "Oturum kapatıldı";

/* No comment provided by engineer. */
"Lower hand" = "Eli indir";

/* TRANSLATORS this is used when no meeting start time is set and the meeting will be started manually */
"Manual" = "Rehber";

/* No comment provided by engineer. */
"Mark as read" = "Okunmuş olarak işaretle";

/* No comment provided by engineer. */
"Mark as unread" = "Okunmamış olarak işaretle";

/* No comment provided by engineer. */
"Match system contacts" = "Sistem kişileri ile eşleştir";

/* No comment provided by engineer. */
"Media" = "Ortam";

/* No comment provided by engineer. */
"Meeting ID" = "Toplantı kodu";

/* No comment provided by engineer. */
"Meeting settings" = "Toplantı ayarları";

/* No comment provided by engineer. */
"Message copied" = "İleti kopyalandı";

/* No comment provided by engineer. */
"Message could not be deleted because it is too old" = "İleti çok eski olduğundan silinemedi";

/* No comment provided by engineer. */
"Message deleted successfully" = "İleti silindi";

/* No comment provided by engineer. */
"Message deleted successfully, but Matterbridge is configured and the message might already be distributed to other services" = "İleti silindi ancak Matterbridge yapılandırılmış ve ileti başka hizmetlere aktarılmış olabilir";

/* No comment provided by engineer. */
"Message expiration" = "Süreli ileti";

/* No comment provided by engineer. */
"Message expiration time" = "İleti geçerlilik süresi";

/* No comment provided by engineer. */
"Messages" = "İletiler";

/* No comment provided by engineer. */
"Microphone" = "Mikrofon";

/* No comment provided by engineer. */
"Microphone access" = "Mikrofon erişimi";

/* No comment provided by engineer. */
"Microphone access is not allowed. Check your settings." = "Mikrofona erişme izni verilmemiş. Ayarlarınızı denetleyin.";

/* No comment provided by engineer. */
"Microphone disabled" = "Mikrofon kapalı";

/* No comment provided by engineer. */
"Microphone enabled" = "Mikrofon açık";

/* No comment provided by engineer. */
"minutes" = "dakika";

/* No comment provided by engineer. */
"Missed call from" = "Yanıtsız çağrı";

/* No comment provided by engineer. */
"Missing phone number information" = "Telefon numarası bilgileri eksik";

/* The signaling mode used */
"Mode" = "Kip";

/* No comment provided by engineer. */
"moderator" = "sorumlu";

/* No comment provided by engineer. */
"Modification date" = "Son değişiklik tarihi";

/* No comment provided by engineer. */
"More actions" = "Diğer işlemler";

/* No comment provided by engineer. */
"More options" = "Diğer seçenekler";

/* No comment provided by engineer. */
"Multiple answers" = "Birden çok yanıt";

/* No comment provided by engineer. */
"Mute all notifications" = "Tüm bildirimleri kapat";

/* No comment provided by engineer. */
"My location" = "Konumum";

/* No comment provided by engineer. */
"Name" = "Ad";

/* No comment provided by engineer. */
"Nearby places" = "Yakındaki yerler";

/* No comment provided by engineer. */
"Network available" = "Ağ kullanılabilir";

/* No comment provided by engineer. */
"Network not available" = "Ağ kullanılamaz";

/* Never subscribed to the push notification server */
"Never subscribed" = "Asla abone olunmamış";

/* No comment provided by engineer. */
"New conversation" = "Yeni görüşme";

/* No comment provided by engineer. */
"New group conversation" = "Yeni grup görüşmesi";

/* No comment provided by engineer. */
"New poll" = "Yeni anket";

/* No comment provided by engineer. */
"New public conversation" = "Yeni herkese açık görüşme";

/* No comment provided by engineer. */
"Next" = "Sonraki";

/* No comment provided by engineer. */
"Nextcloud server not found" = "Nextcloud sunucusu bulunamadı";

/* No comment provided by engineer. */
"No" = "Hayır";

/* No comment provided by engineer. */
"No description provided" = "Açıklama yazılmamış.";

/* No comment provided by engineer. */
"No files in here" = "Burada henüz bir dosya yok";

/* No comment provided by engineer. */
"No messages yet, start the conversation!" = "Henüz bir ileti yok. Görüşmeyi başlatın!";

/* No comment provided by engineer. */
"No participants found" = "Herhangi bir katılımcı bulunamadı";

/* No comment provided by engineer. */
"No password" = "Parola ayarlanmamış";

/* No comment provided by engineer. */
"No response from server" = "Sunucudan yanıt alınamadı";

/* No comment provided by engineer. */
"No results found" = "Herhangi bir sonuç bulunamadı";

/* No comment provided by engineer. */
"No shared items" = "Paylaşılmış bir öge yok";

/* '{Microphone, Camera, ...} access was not requested' */
"Not requested" = "İstenmedi";

/* No comment provided by engineer. */
"Not supported" = "Desteklenmiyor";

/* No comment provided by engineer. */
"Notifications" = "Bildirimler";

/* No comment provided by engineer. */
"Notifications app enabled?" = "Bildirimler uygulaması etkinleştirilmiş mi?";

/* No comment provided by engineer. */
"Notifications: %@" = "Bildirimler: %@";

/* No comment provided by engineer. */
"Off" = "Kapalı";

/* No comment provided by engineer. */
"Offline" = "Çevrimdışı";

/* No comment provided by engineer. */
"Offline, only showing downloaded messages" = "Çevrimdışı, yalnızca önceden indirilmiş iletiler görüntüleniyor";

/* No comment provided by engineer. */
"OK" = "Tamam";

/* Will be used as the caller name when a voip notification can't be decrypted */
"Old account" = "Eski hesap";

/* No comment provided by engineer. */
"Once a conversation is left, to rejoin a closed conversation, an invite is needed. An open conversation can be rejoined at any time." = "Bir görüşmeden çıktıktan sonra, kapalı bir sohbete yeniden katılmak için çağrı gerekir. Açık bir sohbete herhangi bir zamanda yeniden katılabilirsiniz.";

/* No comment provided by engineer. */
"Online" = "Çevrimiçi";

/* No comment provided by engineer. */
"Online status" = "Çevrimiçi durumu";

/* No comment provided by engineer. */
"Only normal chat messages can be deleted" = "Yalnızca normal sohbet iletileri silinebilir";

/* No comment provided by engineer. */
"Only synchronize to trusted servers" = "Yalnızca güvenilen sunucular ile eşitlensin";

/* No comment provided by engineer. */
"Only visible to people matched via phone number integration" = "Yalnızca telefon numarası bütünleştirmesi ile eşleşen kişiler görebilir";

/* No comment provided by engineer. */
"Only visible to people on this instance and guests" = "Yalnızca bu kopyadaki kişiler ve konuklar görebilir";

/* No comment provided by engineer. */
"Open app settings" = "Uygulama ayarlarını aç";

/* No comment provided by engineer. */
"Open conversation to registered users" = "Görüşmeyi kayıtlı kullanıcılara aç";

/* TRANSLATORS 'Open conversations' as a type of conversation. 'Open conversations' are conversations that can be found by other users */
"Open conversations" = "Açık görüşmeler";

/* No comment provided by engineer. */
"Open in %@" = "%@ ile aç";

/* No comment provided by engineer. */
"Open links in" = "Bağlantılar şurada açılsın";

/* No comment provided by engineer. */
"Others" = "Diğerleri";

/* No comment provided by engineer. */
"Password" = "Parola";

/* No comment provided by engineer. */
"Password field for public conversation" = "Herkese açık görüşmenin parola alanı";

/* No comment provided by engineer. */
"Phone number" = "Telefon numarası";

/* No comment provided by engineer. */
"Phone number integration" = "Telefon numarası bütünleştirmesi";

/* No comment provided by engineer. */
"Phone number set successfully" = "Telefon numarası ayarlandı";

/* No comment provided by engineer. */
"Photo Library" = "Fotoğraf kitaplığı";

/* No comment provided by engineer. */
"Photo library access" = "Fotoğraf kitaplığı erişimi";

/* No comment provided by engineer. */
"Please check that you entered a valid server address." = "Lütfen geçerli bir sunucu adresi yazdığınızdan emin olun.";

/* No comment provided by engineer. */
"Please check that you entered the correct Nextcloud server address." = "Lütfen geçerli bir Nextcloud sunucusu adresi yazdığınızdan emin olun.";

/* Please update your server with the latest {app name} version available. */
"Please update your server with the latest %@ version available." = "Lütfen sunucunuzu son %@ sürümüne güncelleyin.";

/* No comment provided by engineer. */
"Please, set a name for this conversation." = "Lütfen bu görüşmeye bir ad verin.";

/* No comment provided by engineer. */
"Poll" = "Anket";

/* No comment provided by engineer. */
"Poll results" = "Anket sonuçları";

/* No comment provided by engineer. */
"Polls" = "Anketler";

/* No comment provided by engineer. */
"Preview" = "Ön izleme";

/* No comment provided by engineer. */
"Privacy" = "Gizlilik";

/* No comment provided by engineer. */
"Private" = "Kişisel";

/* No comment provided by engineer. */
"Private poll" = "Kapalı anket";

/* No comment provided by engineer. */
"Profile" = "Profil";

/* No comment provided by engineer. */
"Profile picture" = "Profil görseli";

/* No comment provided by engineer. */
"Promote to moderator" = "Sorumlu olarak ata";

/* No comment provided by engineer. */
"Public conversation" = "Herkese açık görüşme";

/* No comment provided by engineer. */
"Published" = "Yayınlanmış";

/* No comment provided by engineer. */
"Push notifications" = "Anında bildirimler";

/* No comment provided by engineer. */
"Question" = "Soru";

/* No comment provided by engineer. */
"Raise hand" = "El kaldır";

/* No comment provided by engineer. */
"Reachable?" = "Erişilebilir mi?";

/* No comment provided by engineer. */
"Reactions" = "Tepkiler";

/* No comment provided by engineer. */
"Read status" = "Okundu durumu";

/* No comment provided by engineer. */
"Received call from an old account" = "Eski bir hesaptan alınan çağrı";

/* No comment provided by engineer. */
"Record voice message" = "Ses iletisi kaydet";

/* No comment provided by engineer. */
"Recording" = "Kayıt ediliyor";

/* No comment provided by engineer. */
"Recordings" = "Kayıtlar";

/* No comment provided by engineer. */
"Redo" = "Yinele";

/* No comment provided by engineer. */
"Remove" = "Sil";

/* No comment provided by engineer. */
"Remove account" = "Hesabı sil";

/* No comment provided by engineer. */
"Remove circle and members" = "Çevreyi ve üyelerini sil";

/* No comment provided by engineer. */
"Remove from favorites" = "Sık kullanılanlardan çıkar";

/* No comment provided by engineer. */
"Remove group and members" = "Grup ve üyelerini sil";

/* No comment provided by engineer. */
"Remove old duplicate entries and leave only the most recent entries." = "Eski çift kayıtları kaldırın ve yalnızca son kayıtları bırakın.";

/* No comment provided by engineer. */
"Remove participant" = "Katılımcıyı çıkar";

/* No comment provided by engineer. */
"Remove password" = "Parolayı sil";

/* No comment provided by engineer. */
"Reply" = "Yanıtla";

/* No comment provided by engineer. */
"Reply privately" = "Kişisel yanıt gönder";

/* No comment provided by engineer. */
"Resend" = "Yeniden gönder";

/* No comment provided by engineer. */
"Resend invitation" = "Çağrıyı yeniden gönder";

/* No comment provided by engineer. */
"Resend invitations" = "Çağrıları yeniden gönder";

/* Results of a poll */
"Results" = "Sonuçlar";

/* No comment provided by engineer. */
"Retry" = "Yeniden dene";

/* No comment provided by engineer. */
"Save" = "Kaydet";

/* No comment provided by engineer. */
"Say hi to your friends and colleagues!" = "Tanıdıklarınıza ve çalışma arkadaşlarınıza selam verin!";

/* No comment provided by engineer. */
"Scanning QR Codes is not supported on this device." = "Bu aygıt QR kodlarını taramayı desteklemiyor.";

/* No comment provided by engineer. */
"Search" = "Arama";

/* No comment provided by engineer. */
"Search for places" = "Yerleri ara";

/* No comment provided by engineer. */
"Send" = "Gönder";

/* No comment provided by engineer. */
"Send call notification" = "Çağrı bildirimi gönder";

/* No comment provided by engineer. */
"Send message" = "İleti gönder";

/* No comment provided by engineer. */
"Send options" = "Gönderme seçenekleri";

/* No comment provided by engineer. */
"Send without notification" = "Bildirim olmadan gönder";

/* No comment provided by engineer. */
"Send/Accept" = "Gönder/onayla";

/* No comment provided by engineer. */
"Server" = "Sunucu";

/* No comment provided by engineer. */
"Server address https://…" = "Sunucu adresi https://…";

/* No comment provided by engineer. */
"Server is currently in maintenance mode" = "Şu anda sunucuda bakım yapılıyor";

/* No comment provided by engineer. */
"Set" = "Ayarla";

/* No comment provided by engineer. */
"Set new password:" = "Yeni parolayı yazın:";

/* No comment provided by engineer. */
"Set password" = "Parolayı ayarla";

/* No comment provided by engineer. */
"Set password:" = "Parolayı ayarla:";

/* No comment provided by engineer. */
"Set status message" = "Durum iletisini ayarla";

/* No comment provided by engineer. */
"Settings" = "Ayarlar";

/* No comment provided by engineer. */
"Several people are typing" = "Birkaç kişi yazıyor";

/* No comment provided by engineer. */
"Share" = "Paylaş";

/* No comment provided by engineer. */
"Share a file from your Nextcloud" = "Bir Nextcloud dosyası paylaşın";

/* No comment provided by engineer. */
"Share current location" = "Geçerli konumu paylaş";

/* No comment provided by engineer. */
"Share link" = "Bağlantıyı paylaş";

/* No comment provided by engineer. */
"Share location" = "Konumu paylaş";

/* Share the location of a pin that has been dropped in a map view */
"Share pin location" = "İşaret konumunu paylaş";

/* No comment provided by engineer. */
"Share recording to chat" = "Share recording to chat";

/* No comment provided by engineer. */
"Share with" = "Şununla paylaş";

/* No comment provided by engineer. */
"Shared items" = "Paylaşılmış ögeler";

/* No comment provided by engineer. */
"Shared location" = "Paylaşılan konum";

/* No comment provided by engineer. */
"Show more…" = "Daha fazla görüntüle…";

/* No comment provided by engineer. */
"Signaling" = "İşaretleşme";

/* No comment provided by engineer. */
"SIP dial-in" = "SIP çevirme";

/* No comment provided by engineer. */
"Skip" = "Atla";

/* No comment provided by engineer. */
"Slide to cancel" = "İptal etmek için kaydırın";

/* No comment provided by engineer. */
"Some messages not shown, will be downloaded when online" = "Bazı iletiler görüntülenmiyor. Çevrimiçi olduğunuzda indirilecekler";

/* No comment provided by engineer. */
"Speaker" = "Hoparlör";

/* No comment provided by engineer. */
"Speaker disabled" = "Hoparlör kapalı";

/* No comment provided by engineer. */
"Speaker enabled" = "Hoparlör açık";

/* No comment provided by engineer. */
"Speech recognition access is not allowed. Check your settings." = "Konuşma tanıma özelliğine erişme izni verilmemiş. Ayarlarınızı denetleyin.";

/* No comment provided by engineer. */
"Speech recognition failed" = "Konuşma tanınamadı";

/* No comment provided by engineer. */
"Start recording" = "Kaydı başlat";

/* No comment provided by engineer. */
"Start time" = "Başlangıç zamanı";

/* No comment provided by engineer. */
"Status" = "Durum";

/* No comment provided by engineer. */
"Status message" = "Durum iletisi";

/* Action to 'Stop' a recording */
"Stop" = "Durdur";

/* No comment provided by engineer. */
"Stop recording" = "Kaydı durdur";

/* No comment provided by engineer. */
"STUN servers" = "STUN sunucuları";

/* No comment provided by engineer. */
"Submit vote" = "Oyu gönder";

/* No comment provided by engineer. */
"Switching to another conversation …" = "Başka bir görüşmeye geçiliyor…";

/* No comment provided by engineer. */
"Sync contacts" = "Kişileri eşitle";

/* No comment provided by engineer. */
"Synchronize to trusted servers and the global and public address book" = "Genel ve herkese açık adres defteri ile ve güvenilen sunucularla eşitlensin";

/* No comment provided by engineer. */
"Talk" = "Talk";

/* No comment provided by engineer. */
"Tap and hold to record a voice message" = "Bir ses iletisi kaydetmek için dokunup basılı tutun";

/* No comment provided by engineer. */
"Tap and hold to record a voice message, release the button to send it." = "Bir ses iletisi kaydetmek için dokunup basılı tutun. Göndermek için düğmeyi bırakın.";

/* No comment provided by engineer. */
"The password is wrong" = "Parola geçersiz";

/* No comment provided by engineer. */
"There is no account for user %@ in server %@ configured in this app." = "Bu uygulama içinde %1$@ kullanıcısı için %2$@ sunucusunda yapılandırılmış bir hesap yok.";

/* No comment provided by engineer. */
"This conversation is read-only" = "Görüşme salt okunur";

/* The meeting start time will be displayed after this text e.g (This meeting is scheduled for tomorrow at 10:00) */
"This meeting is scheduled for" = "Bu toplantı şu zamana ayarlanmış";

/* No comment provided by engineer. */
"This usually indicates that this device was previously used for an account, which was not properly removed from the server." = "Bu durum genellikle bu aygıtın daha önce sunucudan düzgün bir şekilde kaldırılmamış bir hesap ile kullanıldığını gösterir.";

/* No comment provided by engineer. */
"This week" = "Bu hafta";

/* No comment provided by engineer. */
"This will impact the functionality of this app. Please review your settings." = "Bu durum bu uygulamanın işlevselliğini olumsuz etkiler. Lütfen ayarlarınızı gözden geçirin.";

/* No comment provided by engineer. */
"To resolve this issue, use the web interface and go to \"Settings -> Security\"." = "Bu sorunu çözmek için web arayüzünü kullanarak \"Ayarlar -> 'Güvenlik\" bölümüne gidin.";

/* TRANSLATORS this is for sending something 'to' a user. Eg. 'To: John Doe' */
"To:" = "Kime:";

/* No comment provided by engineer. */
"Today" = "Bugün";

/* TRANSLATORS this is for transcribing a voice message to text */
"Transcribe" = "Yazıya dönüştür";

/* TRANSLATORS transcript of a voice-message */
"Transcript" = "Metin";

/* No comment provided by engineer. */
"TURN servers" = "TURN sunucuları";

/* No comment provided by engineer. */
"Twitter" = "Twitter";

/* No comment provided by engineer. */
"Twitter handle @…" = "Twitter kodu @…";

/* No comment provided by engineer. */
"Unable to load file" = "Dosya yüklenemedi";

/* No comment provided by engineer. */
"Unable to open file" = "Dosya açılamadı";

/* No comment provided by engineer. */
"Unavailable" = "Kullanılamıyor";

/* No comment provided by engineer. */
"Under \"Devices & sessions\" check if there are duplicate entries for the same device." = "\"Aygıtlar ve oturumlar\" altında, aynı aygıt için çift kayıtlar olup olmadığını denetleyin.";

/* No comment provided by engineer. */
"Undo" = "Geri al";

/* No comment provided by engineer. */
"Undo Typing" = "Yazmayı geri al";

/* No comment provided by engineer. */
"Unknown" = "Bilinmiyor";

/* No comment provided by engineer. */
"Unknown error" = "Bilinmeyen sorun";

/* No comment provided by engineer. */
"Unknown error occurred" = "Bilinmeyen bir sorun çıktı";

/* No comment provided by engineer. */
"Unread mentions" = "Okunmamış anmalar";

/* No comment provided by engineer. */
"Unread messages" = "Okunmamış iletiler";

/* No comment provided by engineer. */
"Upload failed" = "Yüklenemedi";

/* No comment provided by engineer. */
"Uploading %ld elements" = "%ld bileşen güncelleniyor";

/* No comment provided by engineer. */
"Uploading 1 element" = "1 bileşen güncelleniyor";

/* No comment provided by engineer. */
"User" = "Kullanıcı";

/* No comment provided by engineer. */
"User profile and settings" = "Kullanıcı profili ve ayarları";

/* No comment provided by engineer. */
"User status supported?" = "Kullanıcı durumu destekleniyor mu?";

/* No comment provided by engineer. */
"Version" = "Sürüm";

/* No comment provided by engineer. */
"Video call" = "Görüntülü çağrı";

/* No comment provided by engineer. */
"Video quality" = "Görüntü kalitesi";

/* No comment provided by engineer. */
"Voice call" = "Sesli çağrı";

/* No comment provided by engineer. */
"Voice messages" = "Sesli iletiler";

/* No comment provided by engineer. */
"Waiting for %@ to join call …" = "%@ kişisinin çağrıya katılması bekleniyor …";

/* No comment provided by engineer. */
"Waiting for others to join call …" = "Diğer kişilerin çağrıya katılması bekleniyor …";

/* No comment provided by engineer. */
"Website" = "Web sitesi";

/* No comment provided by engineer. */
"What is your status?" = "Durumunuz nedir?";

/* No comment provided by engineer. */
"Write message, @ to mention someone …" = "İleti yazın, @ ile başkalarını anabilirsiniz …";

/* No comment provided by engineer. */
"Yes" = "Evet";

/* No comment provided by engineer. */
"Yesterday" = "Dün";

/* No comment provided by engineer. */
"You" = "Siz";

/* No comment provided by engineer. */
"You are currently waiting in the lobby" = "Şu anda girişte bekliyorsunuz";

/* No comment provided by engineer. */
"You are not part of any conversation" = "Katıldığınız bir görüşme yok";

/* No comment provided by engineer. */
"You are not part of any conversation. Press + to start a new one." = "Katıldığınız herhangi bir görüşme yok. Yeni bir görüşme başlatmak için + üzerine basın.";

/* No comment provided by engineer. */
"You can set your phone number so other users will be able to find you" = "Telefon numaranızı ayarlayarak diğer kullanıcıların sizi bulmasını sağlayabilirsiniz";

/* No comment provided by engineer. */
"You have been muted by a moderator" = "Sesiniz sorumlu tarafından kısıldı";

/* No comment provided by engineer. */
"You need to promote a new moderator before you can leave %@." = "%@ görüşmesinden ayrılmadan önce yeni bir sorumlu atamalısınız.";

/* No comment provided by engineer. */
"You need to promote a new moderator before you can leave this conversation" = "Bu görüşmeden ayrılmadan önce yeni bir sorumlu atamalısınız";

/* No comment provided by engineer. */
"You received a new notification" = "Yeni bir bildiriminiz var";

/* No comment provided by engineer. */
"Your email address" = "E-posta adresiniz";

/* No comment provided by engineer. */
"Your phone number" = "Telefon numaranız";

/* No comment provided by engineer. */
"Your PIN" = "PIN kodunuz";

/* No comment provided by engineer. */
"Your postal address" = "Posta adresiniz";

/* No comment provided by engineer. */
"↓ New messages" = "↓ Yeni iletiler";

